Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/press_releases_fi/nfhk2011_suom.pdf.tmx
Source language: fin
Languages: sme

source: ” Terveyden edistäminen palvelujärjestelmässä – Kuinka pohjoismainen hyvinvointimalli toimii tämän päivän haasteissa ? ”
sme: ” Dearvvasvuođa ovddideapmi bálvalusvuogádagas – Mo davviriikkalaš buresbirgenmálle doaibmá otnábeaivvi hástalusain ? ”

source: Keskiviikko 24.8.2011 klo 15.45 – 17.15, Turun yliopisto, Ls. 9+10
sme: Gaskavahkku 24.8.2011 dmu 15.45 – 17.15, Turku universiteahtta, Ls 9+10

source: Session puheenjohtaja: Ristenrauna Magga, toiminnanjohtaja, SámiSoster ry., Finland Kielet: pohjoissaame-englanti
sme: Ságadoalli: Heaikka Heija Risten Ravdna, Ristenrauna Magga doaimmajođiheaddji, SámiSoster rs Gielat: davvisáme – eŋgelas

source: klo 15.45 Avaussanat Prof. Antti Uutela, Terveyden ja hyvinvoinnin laitos
sme: dmu 15.45 Rahpansánit, Prof. Antti Uutela, Dearvvasvuođa ja buorredili lágádus

source: 15.50 Kultuurisensitiivinen terveydenedistäminen ja terveyspalvelut – miksi ja miten ?
sme: 15.50 Kultuvrralaččat heivehuvvon dearvvašvuođaovdánahttin ja dearvvašvuođabálvalusat - manne ja mainna lágiin ?

source: Dr. Ole Mathis Hetta, Saamelaisen yhteisölääketieteen vanhempi neuvontantaja, Helsedirektoratet, Norja
sme: Dr. Ole Mathis Hetta, Sámi servodatmedisiina senior-ráđđeaddi, Dearvvasvuođadirektoráhtta, Norga

source: 16.15 Nuorena saamelaisena Ruotsissa; elinolosuhteet, terveys ja alkoholinkäyttö Lotta Omma, Psykologi, Psykoterapeutti, Kliinisen lääketieteen laitos, Psykiatrian yksikkö, Uumajan yliopisto
sme: 16.15 Nuorra sápmelažžan Ruoŧas: eallineavttut, dearvvasvuohta ja alkohola geavaheapmi Lotta Omma, Psykologa, Psykoterapeut, Institution för klinisk vetenskap, Enheten för Psykiatri, Ubmi Universiteahtta

source: 16.40 Hyvinvointivaltion ja nykyaikaisen elämäntavan vaikutukset saamelaisten terveyteen Dr. Heidi Eriksen, LT.
sme: 16.40 Buresbirgenriikka ja ođđaáigásaš eallima váikkuhusat sápmelaččaid dearvvasvuhtii Dr. Heidi Eriksen, (Vastaava terveyskeskuslääkäri ?)

source: , Vastaava terveyskeskuslääkäri, Utsjoki
sme: Vásttolaš dearvvasvuođaguovddášdoavttir, Ohcejohka

source: 17.05 Keskustelu Dr. Lydia Heikkilä, Saamelaiskäräjät, Pohjois-Suomen sosiaalialan
sme: 17.05 Ságastallan Dr. Lydia Heikkilä, Sámediggi, Davvi-Suoma sosiálasuorggi

source: osaamiskeskus, Saamelaisyksikkö
sme: gelbbolašvuođaguovddáš, Sámeossodat

source: Session kuvaus:
sme: Logaldallanbottu govvádus:

source: Hyvinvointivaltio saapui Pohjoismaiden saamelaisalueelle verrattain myöhään ja nopealla aikataululla.
sme: Buresbirgenriika bođii Davviriikkaid sámeguvlui viehka maŋŋit ja johtilis áigetávvaliin.

source: Hyvinvointipalvelujen käyttöönotto yhdessä muun yhteiskunnallisen modernisaatiokehityksen kanssa ovat tuoneet suuria haasteita perinteisten saamelaisten instituutioiden toimintaan, saamelaisten elintapoihin ja kulttuurisiin käytäntöihin.
sme: Buresbirgenbálvalusaid atnuiváldin ovttas servodaga eará modernisašuvdnaovdánemiin leat buktán stuorra hástalusaid árbevirolaš sámeinstitušuvnnaid doaimmaide, sápmelaččaid eallinvugiide ja kultuvrralaš meannudanvugiide.

source: Lähtökohdiltaan hyvinvointivaltioideologia rakentuu tasa-arvon periaatteelle, jonka pyrkimyksenä on tuottaa samanlaisia palveluja kaikille riippumatta henkilön taustasta.
sme: Prinsihpas buresbirgenriikaideologia vuođđuduvvá dásseárvvu prinsihppii, man figgamuššan lea buvttadit ovttalágan bálvalusaid buohkaide fuolakeahttá olbmo duogážis.

source: Tasa-arvon tavoite toteutuu verrattain hyvin enemmistöväestön kohdalla kun kohdejoukon tarpeet ja tausta ovat jokseenkin samankaltaisia.
sme: Dásseárvvu ulbmil ollašuvvá viehka bures váldoálbmoga buohta go čuozáhatjoavkku dárbbut ja duogáš leat oalle seammasullasaččat.

source: Vähemmistöjen ja heidän erityistarpeidensa kannalta tarkasteltuna lopputulema voi kuitenkin olla epätasa-arvoinen.
sme: Unnitloguálbmogiid ja sin sierradárbbuideaset dáfus guorahaladettiin loahppaboađus sáhttá goit leat eahpedásseárvosaš.

source: Tähän liittyviä monimutkaisia kysymyksenasetteluja ei ole toistaiseksi tutkittu laajamittaisesti.
sme: Dása laktáseaddji mohkkás gažaldagat eai leat vel dutkojuvvon viidát.

source: Tämän istunnon esitelmät tarjoavat refleksiivisiä saamelaisnäkökulmia sekä sosiaali- ja terveyspalvelujen tuottamista, terveydenedistämistä että saamelaisten terveydentilaa koskeviin keskeisiin kysymyksenasetteluihin painottaen erityisesti kulttuurista perspektiiviä.
sme: Dán čoahkkaneami ovdaságat fállet refleksiivvalaš sámeperspektiivvaid sihke sosiála- ja dearvvasvuođabálvalusaid buvttadeapmái, dearvvasvuođaovddideapmái ja sápmelaččaid dearvvasvuođadillái guoski guovddáš gažaldagaide deattuhemiin erenomážit kultuvrralaš perspektiivva.
